<?php
return[
    'banner_small_title' => 'सम्पूर्ण स्वास्थ्य सेवा समाधान',
    'banner_main_title' => 'तपाईंको सबैभन्दा विश्वासिलो स्वास्थ्य साझेदार',
    'banner_desc' => 'रिपुडियान्डा आफ्नो श्रम आफ्नै आनन्दका केहि नै प्रकार जस्तै कि जयामा कुनै पनि विशेष आनन्द गर्दैन, त्यसपछि जो व्यक्ति विशेष गर्दैन, वहाँ त्यस्तो बडा लाग्छ, जुन व्यक्ति विशेष लाग्छ, जुन व्यक्ति विशेष लाग्छ।',
    'banner_btn' => 'सेवा प्रदाता',

    'department_title' => 'अवार्ड विजेता रोगी देखभाल',
    'department_title_desc' => 'हामीलाई बढी जानकारी दिनुहोस्, आवश्यकताहरूका दुखहरू, भने, जो अधिकारी हुनुहुन्छ, त्यसपछि खुसीको अनुभव गर्दछ। मात्र, बडा अनुभव गर्नुहोस्, जो खोज्नुहुन्छ।'
];